/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2006-2019 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "Пакет PDF";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "Инкапсулированный файл PostScript";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Заметки Skim";
"Notes as Text" = "Заметки в текст";
"Notes as RTF" = "Заметки в RTF";
"Notes as RTFD" = "Заметки в RTFD";
"Notes as FDF" = "Заметки в FDF";
"Archive" = "Aрхив";
"Folder" = "Папка";

"net.sourceforge.skim-app.skimURL" = "Skim URL";

NSAppleEventsUsageDescription = "Skim использует AppleScript для составления сообщений электронной почты, открытия текстовых редакторов и запуска пользовательских сценариев Apple из меню.";
